<template>
  <h6>
  关于淘宝合作伙伴营销中心廉正举报联系客服开放平台诚征英才联系我们网站地图隐私权政策法律声明知识产权 | © 2003-现在 Taobao.com 版权所有

  增值电信业务经营许可证：浙B2-20080224|增值电信业务经营许可证（跨地区）： B2-20150210|浙网文（2019）1033-086号|浙江省网络食品销售第三方平台提供者备案：浙网食A33010001

  互联网药品信息服务资格证书（浙）-经营性-2018-0010|短消息类服务接入代码使用证书：号【2016】00154-A01|信息网络传播视听许可证：1109364号|出版物网络交易平台服务经营备案号：新出发浙备字第002号

   浙公网安备 33010002000078号 |广播电视节目制作经营许可证（浙）字第01012号|市场名称登记证：工商网市字3301004120号|医疗器械网络交易服务第三方平台备案：（浙）网械平台备字[2018]第00004号
   </h6>
</template>

<script>
</script>

<style>
</style>
